Repository: Nexatrode/nexawal
Catalog: nexawal/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, cs, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gn, ha, he, hi, hr, hu, hy, id, it, ja, ko, ky, lt, lv, ms, my, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sv, th, tr, uk, ur, vi, yo, zh_hans, zh_hant

source: Unknown camera permission status
ar: حالة إذن الكاميرا غير معروفة
az: Naməlum kamera icazə statusu
bg: Неизвестен статус на разрешението за камерата
bn: অজানা ক্যামেরা অনুমতি স্ট্যাটাস
ca: Estat del permís de càmera desconegut
cs: Neznámý stav oprávnění ke kameře
da: Ukendt status for kameratilladelse
de: Unbekannter Kameraberechtigungsstatus
el: Άγνωστη κατάσταση άδειας κάμερας
eo: Nekonata stato de kamera permeso
es: Estado de permiso de cámara desconocido
et: Kaamera loa olek teadmata
eu: Kameraren baimen-egoera ezezaguna
fa: وضعیت مجوز دوربین ناشناخته
fi: Tuntematon kameran käyttölupatila
fil: Hindi kilalang katayuan ng pahintulot sa camera
fr: Statut d'autorisation de la caméra inconnu
ga: Stádas cead ceamara anaithnid
gl: Estado do permiso de cámara descoñecido
gn: Estado permiso kámara ndojekuaáiva
ha: Matsayin izinin kamara wanda ba a sani ba
he: סטטוס הרשאת המצלמה לא ידוע
hi: अज्ञात कैमरा अनुमति स्थिति
hr: Nepoznat status dozvole za kameru
hu: Ismeretlen kamera engedély állapot
hy: Տեսախցիկի թույլտվության անհայտ կարգավիճակ
id: Status izin kamera tidak dikenal
it: Stato permesso fotocamera sconosciuto
ja: カメラの権限状態が不明です
ko: 알 수 없는 카메라 권한 상태
ky: Камера уруксатынын белгисиз абалы
lt: Nežinoma kameros leidimo būsena
lv: Nezināms kameras atļaujas statuss
ms: Status kebenaran kamera tidak diketahui
my: ကင်မရာ ခွင့်ပြုချက် အခြေအနေ မသိရပါ
nb: Ukjent status for kameratillatelse
nl: Onbekende status van camera-toestemming
pl: Nieznany status uprawnień kamery
pt_br: Status de permissão da câmera desconhecido
ro: Stare necunoscută a permisiunii pentru cameră
ru: Неизвестный статус разрешения камеры
sk: Neznámy stav oprávnenia na kameru
sl: Neznano stanje dovoljenja za kamero
sq: Status i panjohur i lejes së kamerës
sv: Okänd status för kameratillstånd
th: สถานะสิทธิ์กล้องที่ไม่รู้จัก
tr: Bilinmeyen kamera izni durumu
uk: Невідомий статус дозволу камери
ur: کیمرے کی اجازت کی نامعلوم صورتحال
vi: Trạng thái quyền camera không xác định
yo: Ipò ìyọ̀nda kámẹ́rà àìmọ̀
zh_hans: 相机权限状态未知
zh_hant: 相機權限狀態未知

source: Unlock Existing Wallet
ar: فتح محفظة موجودة
az: Mövcud pulqabını aç
bg: Отключване на съществуващ портфейл
bn: বিদ্যমান ওয়ালেট আনলক করুন
ca: Desbloqueja la cartera existent
cs: Odemknout existující peněženku
da: Lås eksisterende tegnebog op
de: Vorhandene Wallet entsperren
el: Ξεκλείδωμα υπάρχοντος πορτοφολιού
eo: Malŝlosi Ekzistantan Monujon
es: Desbloquear cartera existente
et: Lukusta olemasolev rahakott lahti
eu: Desblokeatu lehendik dagoen zorroa
fa: باز کردن قفل کیف پول موجود
fi: Avaa olemassa olevan lompakon lukitus
fil: I-unlock ang Umiiral na Wallet
fr: Déverrouiller le portefeuille existant
ga: Díghlasáil Sparán atá Ann
gl: Desbloquear carteira existente
gn: Eipe'a Ñongatuha Oĩmava
ha: Buɗe Walat da Ya Kasance
he: פתיחת ארנק קיים
hi: मौजूदा वॉलेट अनलॉक करें
hr: Otključaj postojeći novčanik
hu: Meglévő pénztárca feloldása
hy: Բացակողպել առկա դրամապանակը
id: Buka Kunci Dompet yang Ada
it: Sblocca Wallet Esistente
ja: 既存のウォレットのロックを解除
ko: 기존 지갑 잠금 해제
ky: Бар болгон капчыкты ачуу
lt: Atrakinti esamą piniginę
lv: Atbloķēt esošo maku
ms: Buka Kunci Dompet Sedia Ada
my: ရှိပြီးသား ပိုက်ဆံအိတ်ကို ဖွင့်မည်
nb: Lås opp eksisterende lommebok
nl: Bestaande Wallet Ontgrendelen
pl: Odblokuj istniejący portfel
pt_br: Desbloquear Carteira Existente
ro: Deblochează portofelul existent
ru: Разблокировать существующий кошелёк
sk: Odomknúť existujúcu peňaženku
sl: Odkleni obstoječo denarnico
sq: Zhblloko Portofolin Ekzistues
sv: Lås upp befintlig plånbok
th: ปลดล็อกกระเป๋าเงินที่มีอยู่
tr: Mevcut Cüzdanın Kilidini Aç
uk: Розблокувати наявний гаманець
ur: موجودہ والٹ ان لاک کریں
vi: Mở khóa ví hiện có
yo: Ṣí Àpamọ́wọ́ Tí Ó Ti Wà Sílẹ̀
zh_hans: 解锁已有钱包
zh_hant: 解鎖已有錢包

source: Unlock wallet
ar: فتح المحفظة
az: Pulqabını aç
bg: Отключване на портфейла
bn: ওয়ালেট আনলক করুন
ca: Desbloqueja la cartera
cs: Odemknout peněženku
da: Lås tegnebog op
de: Wallet entsperren
el: Ξεκλείδωμα πορτοφολιού
eo: Malŝlosi monujon
es: Desbloquear cartera
et: Lukusta rahakott lahti
eu: Desblokeatu zorroa
fa: باز کردن قفل کیف پول
fi: Avaa lompakon lukitus
fil: I-unlock ang wallet
fr: Déverrouiller le portefeuille
ga: Díghlasáil sparán
gl: Desbloquear carteira
gn: Eipe'a ñongatuha
ha: Buɗe walat
he: פתיחת הארנק
hi: वॉलेट अनलॉक करें
hr: Otključaj novčanik
hu: Pénztárca feloldása
hy: Բացակողպել դրամապանակը
id: Buka kunci dompet
it: Sblocca wallet
ja: ウォレットのロックを解除
ko: 지갑 잠금 해제
ky: Капчыкты ачуу
lt: Atrakinti piniginę
lv: Atbloķēt maku
ms: Buka kunci dompet
my: ပိုက်ဆံအိတ် ဖွင့်မည်
nb: Lås opp lommebok
nl: Wallet ontgrendelen
pl: Odblokuj portfel
pt_br: Desbloquear carteira
ro: Deblochează portofelul
ru: Разблокировать кошелёк
sk: Odomknúť peňaženku
sl: Odkleni denarnico
sq: Zhblloko portofolin
sv: Lås upp plånbok
th: ปลดล็อกกระเป๋าเงิน
tr: Cüzdanın kilidini aç
uk: Розблокувати гаманець
ur: والٹ ان لاک کریں
vi: Mở khóa ví
yo: Ṣí àpamọ́wọ́ sílẹ̀
zh_hans: 解锁钱包
zh_hant: 解鎖錢包

source: Unlock your wallet
ar: افتح محفظتك
az: Pulqabınızı açın
bg: Отключете портфейла си
bn: আপনার ওয়ালেট আনলক করুন
ca: Desbloqueja la teva cartera
cs: Odemkněte svou peněženku
da: Lås din tegnebog op
de: Entsperre deine Wallet
el: Ξεκλειδώστε το πορτοφόλι σας
eo: Malŝlosu vian monujon
es: Desbloquea tu cartera
et: Lukustage oma rahakott lahti
eu: Desblokeatu zure zorroa
fa: قفل کیف پول خود را باز کنید
fi: Avaa lompakkosi lukitus
fil: I-unlock ang iyong wallet
fr: Déverrouille ton portefeuille
ga: Díghlasáil do sparán
gl: Desbloquea a túa carteira
gn: Eipe'a nde ñongatuha
ha: Buɗe walatinku
he: פתח את הארנק שלך
hi: अपना वॉलेट अनलॉक करें
hr: Otključajte svoj novčanik
hu: Oldd fel a pénztárcádat
hy: Բացակողպեք ձեր դրամապանակը
id: Buka kunci dompet Anda
it: Sblocca il tuo wallet
ja: ウォレットのロックを解除してください
ko: 지갑 잠금을 해제하세요
ky: Капчыгыңызды ачыңыз
lt: Atrakinkite savo piniginę
lv: Atbloķējiet savu maku
ms: Buka kunci dompet anda
my: သင့် ပိုက်ဆံအိတ်ကို ဖွင့်ပါ
nb: Lås opp lommeboken din
nl: Ontgrendel je wallet
pl: Odblokuj swój portfel
pt_br: Desbloqueie sua carteira
ro: Deblochează-ți portofelul
ru: Разблокируйте кошелёк
sk: Odomknite svoju peňaženku
sl: Odkleni svojo denarnico
sq: Zhblloko portofolin tënd
sv: Lås upp din plånbok
th: ปลดล็อกกระเป๋าเงินของคุณ
tr: Cüzdanınızın kilidini açın
uk: Розблокуйте свій гаманець
ur: اپنا والٹ ان لاک کریں
vi: Mở khóa ví của bạn
yo: Ṣí àpamọ́wọ́ rẹ sílẹ̀
zh_hans: 解锁您的钱包
zh_hant: 解鎖您的錢包

source: Unlocked
ar: مفتوحة
az: Açılıb
bg: Отключен
bn: আনলক করা হয়েছে
ca: Desbloquejat
cs: Odemčeno
da: Ulåst
de: Entsperrt
el: Ξεκλειδωμένο
eo: Malŝlosita
es: Disponible
et: Lahti lukustatud
eu: Desblokeatuta
fa: باز شده
fi: Lukitus avattu
fil: Naka-unlock
fr: Débloqué
ga: Díghlasáilte
gl: Dispoñible
gn: Pe'apyre
ha: An Buɗe
he: פתוח
hi: अनलॉक्ड
hr: Otključano
hu: Feloldva
hy: Բացակողպված
id: Tidak terkunci
it: Sbloccato
ja: ロック解除済み
ko: 잠금 해제됨
ky: Ачылды
lt: Atrakinta
lv: Atbloķēts
ms: Tidak Dikunci
my: ဖွင့်ထားပြီး
nb: Låst opp
nl: Ontgrendeld
pl: Dostępne
pt_br: Desbloqueado
ro: Deblocat
ru: Разблокировано
sk: Odomknuté
sl: Odklenjeno
sq: Zhbllokuar
sv: Upplåst
th: พร้อมใช้
tr: Kilidi Açık
uk: Доступно
ur: ان لاک شدہ
vi: Khả dụng
yo: Tí a Ṣí Sílẹ̀
zh_hans: 已解锁
zh_hant: 已解鎖

source: Unlocking Wallet...
ar: جارٍ فتح المحفظة...
az: Pulqabı açılır...
bg: Отключване на портфейла...
bn: ওয়ালেট আনলক করা হচ্ছে...
ca: Desbloquejant la cartera...
cs: Odemykání peněženky...
da: Låser tegnebog op...
de: Wallet wird entsperrt …
el: Ξεκλείδωμα πορτοφολιού...
eo: Malŝlosante Monujon...
es: Desbloqueando cartera...
et: Rahakoti lahtilukustamine...
eu: Zorroa desblokeatzen...
fa: در حال باز کردن قفل کیف پول...
fi: Avataan lompakon lukitusta...
fil: Nag-a-unlock ng Wallet...
fr: Déverrouillage du portefeuille...
ga: Ag Díghlasáil an Sparáin...
gl: Desbloqueando carteira...
gn: Oipe'ahína Ñongatuha...
ha: Ana Buɗe Walat...
he: פותח את הארנק...
hi: वॉलेट अनलॉक हो रहा है...
hr: Otključavanje novčanika...
hu: Pénztárca feloldása...
hy: Դրամապանակը բացակողպվում է...
id: Membuka Kunci Dompet...
it: Sblocco Wallet in corso...
ja: ウォレットのロックを解除中...
ko: 지갑 잠금 해제 중...
ky: Капчык ачылып жатат...
lt: Atrakinama piniginė...
lv: Maka atbloķēšana...
ms: Membuka Kunci Dompet...
my: ပိုက်ဆံအိတ် ဖွင့်နေသည်...
nb: Låser opp lommebok...
nl: Wallet wordt ontgrendeld...
pl: Odblokowywanie portfela...
pt_br: Desbloqueando Carteira...
ro: Se deblochează portofelul...
ru: Разблокировка кошелька...
sk: Odomykanie peňaženky...
sl: Odklepanje denarnice ...
sq: Duke zhbllokuar Portofolin...
sv: Låser upp plånbok...
th: กำลังปลดล็อกกระเป๋าเงิน...
tr: Cüzdanın Kilidi Açılıyor...
uk: Розблокування гаманця...
ur: والٹ ان لاک ہو رہا ہے...
vi: Đang mở khóa ví...
yo: Ń ṣí Àpamọ́wọ́ Sílẹ̀...
zh_hans: 正在解锁钱包...
zh_hant: 正在解鎖錢包...

source: Unlocking...
ar: جارٍ الفتح...
az: Açılır...
bg: Отключване...
bn: আনলক করা হচ্ছে...
ca: Desbloquejant...
cs: Odemykání...
da: Låser op...
de: Wird entsperrt …
el: Ξεκλείδωμα...
eo: Malŝlosante...
es: Desbloqueando...
et: Lahtilukustamine...
eu: Desblokeatzen...
fa: در حال باز کردن قفل...
fi: Avataan lukitusta...
fil: Nag-a-unlock...
fr: Déverrouillage...
ga: Ag díghlasáil...
gl: Desbloqueando...
gn: Oipe'ahína...
ha: Ana Buɗewa...
he: פותח...
hi: अनलॉक हो रहा है...
hr: Otključavanje...
hu: Feloldás...
hy: Բացակողպվում է...
id: Membuka kunci...
it: Sblocco in corso...
ja: ロック解除中...
ko: 잠금 해제 중...
ky: Ачылып жатат...
lt: Atrakinama...
lv: Atbloķē...
ms: Membuka kunci...
my: ဖွင့်နေသည်...
nb: Låser opp...
nl: Bezig met ontgrendelen...
pl: Odblokowywanie...
pt_br: Desbloqueando...
ro: Se deblochează...
ru: Разблокировка...
sk: Odomykanie...
sl: Odklepanje ...
sq: Duke zhbllokuar...
sv: Låser upp...
th: กำลังปลดล็อก...
tr: Kilit açılıyor...
uk: Розблокування...
ur: ان لاک ہو رہا ہے...
vi: Đang mở khóa...
yo: Ń ṣí sílẹ̀...
zh_hans: 正在解锁...
zh_hant: 正在解鎖...

source: Use biometrics or device credentials for wallet access and sending.
ar: استخدم البيانات البيومترية أو بيانات اعتماد الجهاز للوصول إلى المحفظة والإرسال.
az: Pulqabıya giriş və göndərmə üçün biometrikadan və ya cihaz kimlik məlumatlarından istifadə edin.
bg: Използвайте биометрия или данни на устройството за достъп до портфейла и изпращане.
bn: ওয়ালেট অ্যাক্সেস এবং পাঠানোর জন্য বায়োমেট্রিক্স বা ডিভাইস ক্রেডেনশিয়াল ব্যবহার করুন।
ca: Utilitza la biometria o les credencials del dispositiu per accedir a la cartera i enviar fons.
cs: Pro přístup k peněžence a odesílání použijte biometrii nebo přístupové údaje zařízení.
da: Brug biometri eller enhedsoplysninger til adgang til tegnebogen og afsendelse.
de: Verwende Biometrie oder Gerätecode für den Wallet-Zugriff und zum Senden.
el: Χρησιμοποιήστε βιομετρικά ή διαπιστευτήρια συσκευής για πρόσβαση στο πορτοφόλι και αποστολή.
eo: Uzu biometrion aŭ aparat-akreditaĵojn por atingo al la monujo kaj por sendado.
es: Usa biometría o credenciales del dispositivo para acceder a la cartera y enviar.
et: Kasutage rahakotile juurdepääsuks ja saatmiseks biomeetriat või seadme mandaate.
eu: Erabili biometria edo gailuaren kredentzialak zorroa atzitzeko eta bidaltzeko.
fa: برای دسترسی به کیف پول و ارسال، از بیومتریک یا اطلاعات ورود دستگاه استفاده کنید.
fi: Käytä biometriikkaa tai laitteen tunnistetietoja lompakon käyttöön ja lähettämiseen.
fil: Gumamit ng biometrics o device credentials para sa access ng wallet at pagpadala.
fr: Utilise la biométrie ou les identifiants de l'appareil pour accéder au portefeuille et envoyer des fonds.
ga: Bain úsáid as bithmhéadracht nó dintiúir gléasta le haghaidh rochtain sparáin agus seoladh.
gl: Usa a biometría ou as credenciais do dispositivo para acceder á carteira e enviar.
gn: Eiporu biometría térã credencial dispositivo-gua eike hag̃ua ñongatuha-pe ha emondo hag̃ua.
ha: Yi amfani da halittar jiki ko shaidar na'ura don samun damar walat da aikawa.
he: השתמש באימות ביומטרי או בפרטי כניסה של המכשיר לגישה לארנק ולשליחה.
hi: वॉलेट एक्सेस और भेजने के लिए बायोमेट्रिक्स या डिवाइस क्रेडेंशियल का उपयोग करें।
hr: Koristite biometriju ili vjerodajnice uređaja za pristup novčaniku i slanje.
hu: Használj biometrikus vagy eszközhitelesítő adatot a pénztárcához való hozzáféréshez és a küldéshez.
hy: Օգտագործեք կենսաչափություն կամ սարքի հավատարմագրեր դրամապանակի հասանելիության և ուղարկման համար։
id: Gunakan biometrik atau kredensial perangkat untuk akses dompet dan pengiriman.
it: Usa la biometria o le credenziali del dispositivo per l'accesso al wallet e per l'invio.
ja: ウォレットへのアクセスや送金に生体認証またはデバイス資格情報を使用します。
ko: 지갑 접근 및 전송에 생체 인증 또는 기기 자격 증명을 사용합니다.
ky: Капчыкка мүмкүнчүлүк алуу жана жөнөтүү үчүн биометрияны же түзмөк ишеним каттарын колдонуңуз.
lt: Naudokite biometriką arba įrenginio duomenis piniginės prieigai ir siuntimui.
lv: Izmantojiet biometriju vai ierīces akreditācijas datus maka piekļuvei un sūtīšanai.
ms: Gunakan biometrik atau kelayakan peranti untuk akses dompet dan penghantaran.
my: ပိုက်ဆံအိတ် ဝင်ရောက်ခြင်းနှင့် ပို့ခြင်းအတွက် Biometrics သို့မဟုတ် device credentials ကို အသုံးပြုပါ။
nb: Bruk biometri eller enhetsopplysninger for tilgang til lommebok og sending.
nl: Gebruik biometrie of apparaatgegevens voor toegang tot de wallet en verzenden.
pl: Użyj biometrii lub danych logowania urządzenia do dostępu do portfela i wysyłania.
pt_br: Use biometria ou credenciais do dispositivo para acessar a carteira e enviar fundos.
ro: Folosește date biometrice sau credențiale de dispozitiv pentru accesul la portofel și trimiteri.
ru: Используйте биометрию или учётные данные устройства для доступа к кошельку и отправки средств.
sk: Na prístup k peňaženke a odosielanie použite biometriu alebo prístupové údaje zariadenia.
sl: Uporabi biometrijo ali poverilnice naprave za dostop do denarnice in pošiljanje.
sq: Përdor biometrikën ose kredencialet e pajisjes për aksesin te portofoli dhe dërgimin.
sv: Använd biometri eller enhetsuppgifter för plånboksåtkomst och sändning.
th: ใช้ไบโอเมตริกหรือข้อมูลรับรองอุปกรณ์สำหรับการเข้าถึงกระเป๋าเงินและการส่งเงิน
tr: Cüzdan erişimi ve gönderim için biyometrik veya cihaz kimlik bilgilerini kullanın.
uk: Використовуйте біометрію або облікові дані пристрою для доступу до гаманця та надсилання.
ur: والٹ تک رسائی اور بھیجنے کے لیے بایومیٹرکس یا ڈیوائس کریڈینشلز استعمال کریں۔
vi: Sử dụng sinh trắc học hoặc thông tin đăng nhập thiết bị để truy cập ví và gửi tiền.
yo: Lo Biometrics tàbí ẹ̀rí ẹ̀rọ fún wíwọlé sí àpamọ́wọ́ àti fífi ránṣẹ́.
zh_hans: 使用生物识别或设备凭据来访问钱包和发送资金。
zh_hant: 使用生物識別或設備憑據來訪問錢包和發送資金。

source: Use Send and Receive for payments and new addresses.
ar: استخدم إرسال واستقبال للمدفوعات والعناوين الجديدة.
az: Ödənişlər və yeni ünvanlar üçün Göndər və Qəbul et funksiyalarından istifadə edin.
bg: Използвайте „Изпращане“ и „Получаване“ за плащания и нови адреси.
bn: পেমেন্ট এবং নতুন ঠিকানার জন্য পাঠান এবং গ্রহণ ব্যবহার করুন।
ca: Utilitza Enviar i Rebre per fer pagaments i obtenir noves adreces.
cs: Pro platby a nové adresy použijte Odeslat a Přijmout.
da: Brug Send og Modtag til betalinger og nye adresser.
de: Verwende „Senden“ und „Empfangen“ für Zahlungen und neue Adressen.
el: Χρησιμοποιήστε «Αποστολή» και «Λήψη» για πληρωμές και νέες διευθύνσεις.
eo: Uzu "Sendi" kaj "Ricevi" por pagoj kaj novaj adresoj.
es: Usa Enviar y Recibir para pagos y nuevas direcciones.
et: Maksete ja uute aadresside jaoks kasutage „Saatmine“ ja „Vastuvõtmine“.
eu: Erabili Bidali eta Jaso ordainketak egiteko eta helbide berriak sortzeko.
fa: برای پرداخت‌ها و آدرس‌های جدید، از ارسال و دریافت استفاده کنید.
fi: Käytä Lähetä- ja Vastaanota-toimintoja maksuihin ja uusiin osoitteisiin.
fil: Gamitin ang Ipadala at Tanggapin para sa mga bayad at bagong address.
fr: Utilise « Envoyer » et « Recevoir » pour les paiements et les nouvelles adresses.
ga: Bain úsáid as Seol agus Faigh le haghaidh íocaíochtaí agus seoltaí nua.
gl: Usa Enviar e Recibir para pagos e novos enderezos.
gn: Eiporu Jemondo ha Jehupyty ñemuha ha dirección pyahurã.
ha: Yi amfani da Aika da Karɓa don biyan kuɗi da sabbin adireshi.
he: השתמש בשליחה ובקבלה לתשלומים וכתובות חדשות.
hi: पेमेंट और नए पतों के लिए भेजें और प्राप्त करें का उपयोग करें।
hr: Koristite Pošalji i Primi za plaćanja i nove adrese.
hu: Használd a Küldés és Fogadás funkciókat a fizetésekhez és új címekhez.
hy: Օգտագործեք «Ուղարկել» և «Ստանալ» վճարումների և նոր հասցեների համար։
id: Gunakan Kirim dan Terima untuk pembayaran dan alamat baru.
it: Usa Invia e Ricevi per i pagamenti e i nuovi indirizzi.
ja: 「送金」と「受取」を使って支払いや新しいアドレスの取得ができます。
ko: 결제 및 새 주소 생성에는 전송과 받기를 사용하세요.
ky: Төлөмдөр жана жаңы даректер үчүн «Жөнөтүү» менен «Кабыл алуу» колдонуңуз.
lt: Naudokite „Siųsti“ ir „Gauti“ mokėjimams ir naujiems adresams.
lv: Izmantojiet „Sūtīt” un „Saņemt” maksājumiem un jaunām adresēm.
ms: Gunakan Hantar dan Terima untuk pembayaran dan alamat baharu.
my: ငွေပေးချေမှုနှင့် လိပ်စာအသစ်များအတွက် ပို့မည် နှင့် လက်ခံမည် ကို အသုံးပြုပါ။
nb: Bruk Send og Motta for betalinger og nye adresser.
nl: Gebruik Verzenden en Ontvangen voor betalingen en nieuwe adressen.
pl: Użyj Wyślij i Odbierz do płatności i nowych adresów.
pt_br: Use Enviar e Receber para pagamentos e novos endereços.
ro: Folosește Trimite și Primește pentru plăți și adrese noi.
ru: Используйте «Отправить» и «Получить» для платежей и новых адресов.
sk: Na platby a nové adresy použite Odoslať a Prijať.
sl: Uporabi Pošiljanje in Prejem za plačila in nove naslove.
sq: Përdor Dërgo dhe Merr për pagesa dhe adresa të reja.
sv: Använd Skicka och Ta emot för betalningar och nya adresser.
th: ใช้ ส่ง และ รับ สำหรับการชำระเงินและที่อยู่ใหม่
tr: Ödemeler ve yeni adresler için Gönder ve Al'ı kullanın.
uk: Використовуйте Надіслати та Отримати для платежів і нових адрес.
ur: ادائیگیوں اور نئے ایڈریسز کے لیے 'بھیجیں' اور 'وصول کریں' استعمال کریں۔
vi: Sử dụng Gửi và Nhận cho các khoản thanh toán và địa chỉ mới.
yo: Lo Fi Ránṣẹ́ àti Gbà fún sísanwó àti àwọn àdírẹ́sì tuntun.
zh_hans: 使用“发送”和“收款”进行付款并获取新地址。
zh_hant: 使用“發送”和“收款”進行付款並獲取新地址。

source: Use this node
ar: استخدام هذه العقدة
az: Bu node-dan istifadə et
bg: Използване на този възел
bn: এই নোড ব্যবহার করুন
ca: Utilitza aquest node
cs: Použít tento uzel
da: Brug denne node
de: Diesen Node verwenden
el: Χρήση αυτού του κόμβου
eo: Uzi ĉi tiun nodon
es: Usar este nodo
et: Kasuta seda sõlme
eu: Erabili nodo hau
fa: استفاده از این گره
fi: Käytä tätä solmua
fil: Gamitin ang node na ito
fr: Utiliser ce nœud
ga: Úsáid an nód seo
gl: Usar este nodo
gn: Eiporu ko nodo
ha: Yi amfani da wannan node
he: שימוש בצומת זו
hi: इस नोड का उपयोग करें
hr: Koristi ovaj čvor
hu: Ezt a csomópontot használom
hy: Օգտագործել այս հանգույցը
id: Gunakan node ini
it: Usa questo nodo
ja: このノードを使用
ko: 이 노드 사용
ky: Бул түйүндү колдонуу
lt: Naudoti šį tinklo tašką
lv: Izmantot šo mezglu
ms: Gunakan node ini
my: ဤ node ကို အသုံးပြုမည်
nb: Bruk denne noden
nl: Gebruik deze node
pl: Użyj tego węzła
pt_br: Usar este nó
ro: Folosește acest nod
ru: Использовать этот узел
sk: Použiť tento uzol
sl: Uporabi to vozlišče
sq: Përdor këtë nyje
sv: Använd denna nod
th: ใช้โหนดนี้
tr: Bu düğümü kullan
uk: Використати цей вузол
ur: یہ نوڈ استعمال کریں
vi: Dùng node này
yo: Lo node yìí
zh_hans: 使用此节点
zh_hant: 使用此節點

source: Waiting for network height
ar: في انتظار ارتفاع الشبكة
az: Şəbəkə hündürlüyü gözlənilir
bg: Изчакване на височината на мрежата
bn: নেটওয়ার্ক উচ্চতার জন্য অপেক্ষা করা হচ্ছে
ca: Esperant l'alçada de la xarxa
cs: Čekání na výšku sítě
da: Venter på netværkshøjde
de: Warte auf Netzwerkhöhe
el: Αναμονή για το ύψος δικτύου
eo: Atendante la retaltecon
es: Esperando la altura de red
et: Ootab võrgu kõrgust
eu: Sarearen altuera zain
fa: در انتظار ارتفاع شبکه
fi: Odotetaan verkon korkeutta
fil: Hinihintay ang height ng network
fr: En attente de la hauteur du réseau
ga: Ag fanacht le airde an líonra
gl: Agardando pola altura da rede
gn: Oha'arõhína altura de red
ha: Ana jiran tsayin hanyar sadarwa
he: מחכה לגובה הרשת
hi: नेटवर्क हाइट की प्रतीक्षा हो रही है
hr: Čekanje na visinu mreže
hu: Várakozás a hálózati magasságra
hy: Սպասվում է ցանցի բարձրության
id: Menunggu tinggi jaringan
it: Attesa dell'altezza della rete
ja: ネットワーク高さを待っています
ko: 네트워크 높이 대기 중
ky: Тармак бийиктиги күтүлүп жатат
lt: Laukiama tinklo aukščio
lv: Gaida tīkla augstumu
ms: Menunggu ketinggian rangkaian
my: ကွန်ရက် အမြင့်ကို စောင့်နေသည်
nb: Venter på nettverkshøyde
nl: Wachten op netwerkhoogte
pl: Czekanie na wysokość sieci
pt_br: Aguardando a altura da rede
ro: Se așteaptă înălțimea rețelei
ru: Ожидание высоты сети
sk: Čakanie na výšku siete
sl: Čakanje na višino omrežja
sq: Duke pritur lartësinë e rrjetit
sv: Väntar på nätverkshöjd
th: กำลังรอความสูงเครือข่าย
tr: Ağ yüksekliği bekleniyor
uk: Очікування висоти мережі
ur: نیٹ ورک ہائٹ کا انتظار ہے
vi: Đang chờ độ cao mạng
yo: Ń dúró de ipele nẹ́tíwọ́ọ̀kì
zh_hans: 正在等待网络高度
zh_hant: 正在等待網絡高度

source: Wallet
ar: المحفظة
az: Pulqabı
bg: Портфейл
bn: ওয়ালেট
ca: Cartera
cs: Peněženka
da: Tegnebog
el: Πορτοφόλι
eo: Monujo
es: Cartera
et: Rahakott
eu: Zorroa
fa: کیف پول
fi: Lompakko
fr: Portefeuille
ga: Sparán
gl: Carteira
gn: Ñongatuha
ha: Walat
he: ארנק
hi: वॉलेट
hr: Novčanik
hu: Pénztárca
hy: Դրամապանակ
id: Dompet
ja: ウォレット
ko: 지갑
ky: Капчык
lt: Piniginė
lv: Maks
ms: Dompet
my: ပိုက်ဆံအိတ်
nb: Lommebok
pl: Portfel
pt_br: Carteira
ro: Portofel
ru: Кошелёк
sk: Peňaženka
sl: Denarnica
sq: Portofoli
sv: Plånbok
th: กระเป๋าเงิน
tr: Cüzdan
uk: Гаманець
ur: والٹ
vi: Ví
yo: Àpamọ́wọ́
zh_hans: 钱包
zh_hant: 錢包
